Repository: videolan/vlc-winrt
Catalog: universal/VLC_WINRT_APP/VLC_WINRT_APP.Shared/Strings/*/Resources.resw
Source language: en_us
Languages: ja_jp

# AddFolder.Content
source: Add a new folder
ja_jp: フォルダの作成

# AlbumHeader.Header
source: albums
ja_jp: アルバム

source: Artist
ja_jp: アーティスト

# ArtistHeader.Text
source: artist
ja_jp: アーティスト

# AudioHubHeader.Header
source: audio
ja_jp: 音楽

# Biography.Header
source: biography
ja_jp: バイオ

# ChangeAlbumArt.Text
source: Change Album Art
ja_jp: アルバムアートワークを追加

# DecreaseSpeed.[using:Windows.UI.Xaml.Automation]AutomationProperties.Name
source: Decrease speed
ja_jp: 速度を下げる

# ElementsNotFound.Text
source: It seems that we didn't find any elements in there.
ja_jp: ここには何も見つかりません。

# Favorite.[using:Windows.UI.Xaml.Automation]AutomationProperties.Name
source: Favorite
ja_jp: イイネ！

source: Favorite Albums
ja_jp: ベストアルバム

source: home
ja_jp: ホーム

# IncreaseSpeed.[using:Windows.UI.Xaml.Automation]AutomationProperties.Name
source: Increase speed
ja_jp: 速度を上げる

# LastViewed.Text
source: last viewed
ja_jp: 最後にアクセス

source: media servers
ja_jp: メディアサーバー

# MediaServersHeader.Text
source: Media servers
ja_jp: メディアサーバー

# Movies.Text
source: movies
ja_jp: 映画

source: music
ja_jp: ミュージック

# MusicHeader.Text
source: music
ja_jp: ミュージック

# MusicSettingsHeader.Header
source: music settings
ja_jp: ミュージック設定

# NoBiographyFound
source: It seems we didn't find a biography for this artist.
ja_jp: このアーティストにはまだ解説がありません。

# NothingToSeeHere.Text
source: Nothing to see here
ja_jp: 何もないなぁ。

# OpenStream.Text
source: open stream
ja_jp: ストリームを開く

source: Open Video
ja_jp: ビデオを開く

# OpenVideoFile.Text
source: open video
ja_jp: ビデオを開く

# Play.[using:Windows.UI.Xaml.Automation]AutomationProperties.Name
source: Play
ja_jp: 再生

# PopularAlbums.Header
source: popular albums
ja_jp: ベストアルバム

source: Privacy Statement
ja_jp: プライバシーポリシー

# RemovableDevices.Text
source: Removable devices
ja_jp: 外付けドライブ

# RemoveableDevice.Text
source: Plug-in a removable device
ja_jp: 外付けドライブを接続

# RemoveableDeviceMessage1.Text
source: Plug in a removable storage and VLC will detects all the files in it.
ja_jp: 外付けドライブを接続してください。

# RemoveableDeviceMessage2.Text
source: Waiting for removable storages
ja_jp: 外付けドライブを接続しています。

# RemoveFolder.Content
source: Remove this folder
ja_jp: フォルダの削除

# Search.Text
source: Search
ja_jp: 検索

source: Settings
ja_jp: 設定

# SettingsHeader.Header
source: settings
ja_jp: 設定

# SimilarArtists.Header
source: similar artists
ja_jp: 似ているアーティスト

source: Special Thanks
ja_jp: スペシャルサンクス

# Track.Text
source: track
ja_jp: 楽曲

source: Tracks
ja_jp: 楽曲

# Unfavorite.[using:Windows.UI.Xaml.Automation]AutomationProperties.Name
source: Unfavorite
ja_jp: キライ！

source: Unknown Artist
ja_jp: 不明なアーティスト

source: Unknown Track
ja_jp: 不明なトラック

# VideoHubHeader.Header
source: videos
ja_jp: ビデオ

source: videos
ja_jp: ビデオ

# VideoSettingsHeader.Header
source: video settings
ja_jp: ビデオ設定

# VideosHeader.Text
source: videos
ja_jp: ビデオ

# VlcThankYou.Text
source: The VLC for Windows 8 Team would like to thank very much the people who made this application possible:
ja_jp: 私たちは以下の人々にすべてに感謝します。

source: Artists
ja_jp: アーティスト

# NetworkServers.Text
source: Waiting for network servers
ja_jp: サーバーへ接続中

# RemovableStorage
source: removable devices
ja_jp: 外付けドライブ

# SearchField.PlaceholderText
source: Search
ja_jp: 検索

# SearchingDLNA.Text
source: We are searching for DLNA Servers.
ja_jp: DLNA メディアサーバーを探しています。

# SettingsMain.Text
source: settings
ja_jp: 設定

source: Songs
ja_jp: 楽曲

# DownloadAlbumArt.Text
source: Download Album Art
ja_jp: アルバムアートワークの入手

# DevelopersHeader.Text
source: developers
ja_jp: ソフトウェア開発者

# LicenseHeader.Text
source: license
ja_jp: ライセンス

# MenuAboutApp.Text
source: About the App
ja_jp: VLCについて

# MenuAppSettings.Text
source: App Settings
ja_jp: アプリ設定

# MusicInformation.Text
source: music information
ja_jp: 音楽データベース

source: Albums
ja_jp: アルバム

# AlbumsPlusSongs.Text
source: albums+songs
ja_jp: アルバム+曲

# AlbumText.Text
source: albums
ja_jp: アルバム

# AudioTracks.Text
source: Audio tracks
ja_jp: オーディオトラック

# LikeAppButton.Label
source: Like
ja_jp: イイネ！

# NoFavoriteAlbumsHeader.Text
source: You don't have favorite albums...
ja_jp: お気に入りアルバムがありません。

# NoFavoriteAlbumText1.Text
source: When playing an album, press the
ja_jp: お気に入りアルバムを追加するために、

# NoFavoriteAlbumText2.Text
source: button and you'll find your favorite albums easier than ever!
ja_jp: を押してください。

# OpenSubtitle.Content
source: Open Subtitle
ja_jp: サブタイトルを開く

# PlayAlbum.Text
source: Play Album
ja_jp: アルバムを再生

# PlayAllAppButton.Label
source: Play All
ja_jp: 再生

# PlayAllButton.Text
source: Play All
ja_jp: 再生

# Speed.Text
source: Speed
ja_jp: 速度

# Subtitles.Text
source: Subtitles
ja_jp: サブタイトル
